Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: El Fons Social Europeu és una de les eines més importants que té la UE per fer front a l’impacte social de la crisi econòmica.
en: The ESF is one of the EU’s main tools to tackle the social impacts of the economic crisis.

source: El Fons Europeu d’Adaptació a la Globalització (FEAG) ajuda directament els treballadors que perden la feina a causa dels canvis estructurals que es produeixen en el comerç mundial.
en: The European Globalisation Adjustment Fund (EGF) directly helps workers who lose their jobs as a consequence of changes in global trade patterns.

source: Quan tanca una gran empresa o es trasllada una fàbrica a un país de fora de la UE o quan en una regió tot un sector pateix una pèrdua massiva de llocs de treball, el Fons Europeu d’Adaptació a la Globalització ajuda els treballadors a l’atur a trobar feina com més aviat millor.
en: When a large enterprise shuts down or a factory is relocated to a country outside the EU, or a whole sector loses many jobs in a region, the EGF helps the redundant workers to find new jobs as quickly as possible.

source: Des de l’any 2007 la UE ha invertit 226 milions d’euros en ajudar més de 41000 treballadors de tot Europa, que havien perdut la feina arran de la crisi.
en: Since 2007 the EU has spent EUR 226 million helping more than 41 000 workers across Europe, including many hit by the crisis.

source: L’Europa social també té com a objectiu crear llocs de treball de millor qualitat. ¿Penseu que encara ens farà servei d’aquí a deu, vint o trenta anys tot el que vam aprendre a escola?
en: Social Europe also focuses on creating better jobs.Will the same skills learned at school still be useful in 10, 20 or 30 years from now?

source: El canvi tecnològic i social és tan ràpid que sempre ens hem d’adaptar a corre-cuita a les noves necessitats.
en: With rapid technological and social change, we need to adapt to changing needs.

source: Arran de la crisi econòmica la UE està fent tot el possible per mantenir els llocs de treball i crear-ne de nous, per exemple, en el sector de les energies renovables, on es podrien crear fins a 2,8 milions nous llocs de treball en els pròxims anys.
en: With the recent economic crisis, the EU is stepping up its eorts to safeguard jobs and promote employment, for instance in the renewable energy sector where it is estimated that 2.8 million new jobs could be created in the coming years.

source: Què fa l’Europa social per promoure la inclusió social i lluitar contra la pobresa?
en: What is Social Europe doing to promote social inclusion and to fight poverty?

source: A la UE hi ha més de 80 milions de persones que viuen en la pobresa.
en: Over 80 million people in Europe live in poverty.

source: Però la pobresa no és només una qüestió de diners, sinó també de necessitats alimentàries i energètiques.
en: But poverty is not only about money, but also food and energy needs.

source: Quan la UE va voler engegar el seu pla per coordinar les polítiques nacionals de lluita contra la pobresa, tots els estats membres s’hi van haver de posar perquè el 2001 només n’hi havia tres que tinguessin aquesta mena de plans.
en: Since the EU launched its system for coordinating national policies on poverty, all 27 EU countries have developed integrated anti-poverty plans. In 2001, only three countries had such strategies in place.

source: El 2010 és l’Any europeu de la lluita contra la pobresa i l’exclusió social.
en: 2010 is the European Year for Combating Poverty and Social Exclusion.

source: Aquesta iniciativa pretén promoure la idea que tothom té dret a viure amb dignitat i que l’eradicació de la pobresa benecia tota la societat.
en: This initiative will promote the idea that everyone has the right to live in dignity and that eradicating poverty benets society as a whole.

source: Què fa l’Europa social per potenciar la mobilitat laboral?
en: What is Social Europe doing to increase job mobility?

source: Un altre dels objectius principals de l’Europa social és la supressió de les barreres que limiten la mobilitat laboral.
en: Removing barriers to job mobility is another key objective of Social Europe.

source: Els ciutadans de la UE tenen dret a treballar en qualsevol altre estat membre.
en: As an EU citizen, you have the right to work in any other EU country.

source: Els permisos laborals i els exàmens mèdics han deixat de ser un obstacle: arreu de la UE tothom té dret a ser tractat en igualtat de condicions pel que fa als drets laborals i als avantatges socials i fiscals.
en: Work permits and medical exams are no longer obstacles: within the EU, you are entitled to be treated equally in terms of employment rights, with all social and tax advantages.

source: Actualment, menys del 2% dels europeus exerceix el seu dret a treballar en un altre estat membre.
en: Currently, not more than 2 % of Europeans take advantage of the right to work in another Member State.

source: L’Europa social ajuda la gent que és a l’atur a trobar feina a qualsevol punt d’Europa.
en: Social Europe helps jobseekers to find employment across Europe.

source: La xarxa europea de serveis d’ocupació EURES (European Employment Services) disposa de 750 assessors especialitzats en mobilitat laboral i d’un portal web amb més de un milió ofertes de feina disponibles arreu de la UE.
en: The European Employment Service — EURES — has a network of 750 specialised mobility advisers and an online portal with one million jobs available across the EU.

source: Voleu guanyar una motxilla de la Unió Europea ?
en: European Union Backpack !!!

source: Responeu aquest qüestionari i lliureu-lo a les hostesses a l’entrada de la carpa
en: Reply to the quiz and hand your answers to the hostess at the entrance of the tent

source: Aproximadament, quantes persones penseu que disposaven de targeta sanitària europea a principis 2010? 1,9 milions19 milions190 milions
en: Approximately how many holders of the European Health Insurance Card were there in the European Union at the beginning of 2010? 1.9 million19 million190 million

source: Quin és el servei de la Unió Europea que ajuda la gent a trobar feina en un altre Estat membre de la Unió Europea? EURES Eurostat EUROCONTROL
en: Which European Union service helps people to nd work in another Member State of the European Union? EURES Eurostat EUROCONTROL

source: Aproximadament, quantes persones penseu que es beneciaran del Fons Social Europeu el 2010? 1 milió10 milions 100 milions
en: Approximately how many people will benet from the European Social Fund in 2010? 1 million10 million 100 million

source: Quin és el tema de l’any europeu en el 2010?
en: What is the theme of the 2010 EuropeanYear?

source: Any europeu de la creativitat i la innovació Any europeu de la lluita contra la pobresa i l’exclusió social Any europeu del voluntariat
en: EuropeanYear of Creativity and Innovation EuropeanYear for combating Poverty and Social Exclusion EuropeanYear ofVolunteering Volunteering

source: Ajudeu-nos a millorar la campanya de sensibilització
en: Help us to improve our awareness campaign!

source: Volem conèixer la vostra opinió
en: Your opinionmattersto the European Commission!

source: Per respondre a aquest qüestionari, marqueu la casella corresponent
en: Please reply to the following short questionnaire by ticking the relevant box

source: Com us heu assabentat de l’acte d’avui?
en: How did you nd out about today’s event?

source: Per casualitat Mitjans de comunicació locals Amics o familiars Web de la Comissió Europea Facebook Altres - Especiqueu :
en: Local media European Commission webpage Passing by Friend, family Facebook Other - please indicate :

source: Heu après res de nou sobre la Unió Europea en l’acte d’avui? Sí No
en: Have you learnt anything you did not know before about the European Union during today’s event?

source: Li recomanaríeu l’acte d’avui a un amic? Sí No
en: Would you recommend today’s event to a friend?

source: Indiqueu-nos els vostres suggeriments per millorar la campanya:
en: What suggestions would you make to improve the campaign :

source: Menys obstacles per a LA MOBILITAT LABORAL http://ec.europa.eu/social
en: Removing barriers to JOB MOBILITY http://ec.europa.eu/social

source: ¿Necessiteu ajuda?
en: Need a helping hand?

source: Ningú exclòs
en: No one left out

source: Un lloc per a tothom
en: A place for everyone

source: Promovem LA IGUALTAT entre DONES i HOMES http://ec.europa.eu/social
en: Social EUROPEPromoting EQUALITY between WOMEN and MEN http://ec.europa.eu/social

source: La vida, un acte d’equilibri
en: Life can be a balancing act

source: L’EUROPA social Treballem per MILLORAR L’EQUILIBRI entre VIDA LABORAL i VIDA PRIVADA http://ec.europa.eu/social http://ec.europa.eu/social
en: Social EUROPE Working for BETTER WORK/LIFE BALANCE http://ec.europa.eu/social http://ec.europa.eu/social

source: ¿Massa gran per treballar?
en: Too old for the job?

source: Fomentem OPORTUNITATSPER A TOTES LES EDATS http://ec.europa.eu/social http://ec.europa.eu/social
en: Social EUROPE Promoting OPPORTUNITIES FOR ALL AGES http://ec.europa.eu/social http://ec.europa.eu/social

source: ¿Ocupeu el lloc de treball apropiat?
en: Are you in the right job?

source: Treballem per ACONSEGUIRMÉS FEINES i DE MÉS BONES http://ec.europa.eu/social http://ec.europa.eu/social
en: Social EUROPE Working for MORE and BETTER JOBS http://ec.europa.eu/social http://ec.europa.eu/social

source: Informe anual 2005 sobre la política de desenvolupament de la Comunitat Europea i l‘ execució de l’ ajuda exterior el 2004
en: Annual Report 2005 on the European Community’s development policy and the Implementation of External Assistance in 2004

source: La Comissió Europea i les persones que actuen en nom de la Comissió no es fan responsables de l’ús que es pugui fer de la informació continguda en el present informe.
en: Neither the European Commission nor any person acting on behalf of the Commission is responsible for the use which might be made of the following information.

source: Es pot accedir a molta més informació sobre la Unió Europea a través d’Internet al servidor Europa: http://europa.eu.int
en: A great deal of additional information on the European Union is available on the Internet. It can be accessed through the Europa server (http://europa.eu.int).

source: Les dades de documentació de l’informe es troben al final d’aquesta publicació.
en: Cataloguing data can be found at the end of this publication.

source: Luxemburg: Oficina de Publicacions Oficials de les Comunitats Europees Edició original: Highlights - Annual Report 2005
en: © European Communities, 2005

source: © Comunitats Europees, 2005Reproducció autoritzada citant-ne la font.
en: Printed in Belgium, July 2005Printed on white chlorine-free paper

source: Impressió de l’edició original al juliol de 2005.Imprès en paper reciclat.La traducció al català ha estat elaborada a partir de la versió anglesa.
en: 4 Annual Report 2005 on the European Community’s Development Policy and the Implementation of External Assistance in 2004

source: Aquest és el cinquè informe anual sobre la política de desenvolupament de la Comissió Europea i l’execució de l’ajuda exterior.
en: This is the fifth Annual Report on the European Commission’s development policy and implementation of external assistance.

source: Recull les iniciatives i els objectius plantejats durant l’any 2004, i avalua les fites aconseguides.
en: It presents the policies and targets set for 2004, and measures our achievements against them.

source: El 2004 va ser un any important per a la Unió Europea.
en: 2004 was an important year for the European Union.

source: La nostra presència internacional va millorar de manera significativa gràcies a l’ampliació amb deu nous Estats membres, que ha potenciat els esforços per ajudar-los en la implementació de la legislació i els estàndards de la Unió.
en: Our international status was significantly enhanced by the enlargement to 10 new member states, which also brought to a close a major assistance effort for implementing EU standards and legislation in the acceding countries.

source: Ara més que mai podem dir que som un actor a escala mundial, capaç de fer front als reptes i les responsabilitats internacionals desenvolupant més i més les nostres eines de política exterior, de la qual l’ajuda exterior és un component clau.
en: We moved closer to becoming a true global player, capable of effectively dealing with international challenges and responsibilities, by further developing our foreign policy tools – of which external assistance is a key component

source: La UE proporciona un 55 % de l’ajuda oficial al desenvolupament de tot el món i aporta dos terços de les ajudes no reembossables, una xifra que ascendia a 34.300 milions d’euros l’any 2004.
en: The EU provides 55% of the world’s official development assistance and two-thirds of grant aid, amounting to 34.3 billion in 2004.

source: Una cinquena part d’aquesta xifra (6.900 milions d’euros) la va gestionar la Comissió Europea directament.
en: One fifth of this - 6.9 billion - was managed by the European Commission.

source: Amb aquestes ajudes es va arribar a més de 160 països, territoris o organitzacions d’arreu del món i es va prestar una especial atenció als reptes globals del segle XXI: la democràcia i la seguretat, la justícia social, la prosperitat econòmica i la sostenibilitat mediambiental.
en: This assistance went to more than 160 countries, territories or organisations around the globe and focused on the global challenges of the 21st century: promoting democracy and security, social equity, economic prosperity, environmental sustainability.

source: D’altra banda, l’any 2004 va conèixer l’aplicació d’una nova eina de política exterior: la Política Europea de Veïnatge (PEV).
en: 2004 saw the implementation of a new foreign policy tool – the European Neighbourhood Policy (ENP).

source: La UE i els països veïns de l’est i del sud tenen un interès mutu a crear una àrea d’estabilitat, pau i prosperitat.
en: The EU and its neighbouring countries to the east and south have a mutual interest in creating an area of stability, peace and prosperity.

source: A canvi de dur a terme reformes econòmiques i iniciatives per avançar en el camí de la democràcia, l’Estat de dret i el respecte dels drets humans, la UE ofereix participació en el seu mercat intern, participació en els seus programes i cooperació en temes de transport i d’energia.
en: In return for undertaking economic reforms and steps towards increased democracy, the rule of law and respect for human rights, the EU offers a stake in its internal market, participation in EU programmes and cooperation on energy and transportation issues.

source: Al maig de 2004, la Comissió va publicar un document d’orientació sobre la Política Europea de Veïnatge (ENP Strategy Paper) i al desembre va crear una sèrie de plans d’acció decidits de comú acord per a set socis: Israel, Jordània, Marroc, Moldàvia, l’Autoritat Palestina, Tunísia i Ucraïna.
en: In May the Commission issued its ENP Strategy Paper and in December produced jointly-agreed Actions Plans for seven partners (Israel, Jordan, Morocco, Moldova, the Palestinian Authority, Tunisia and Ukraine).

source: Un dels puntals del nostre projecte és promoure la seguretat de les persones.
en: Promoting human security is central to our approach.

source: Hem de respondre a moltes amenaces que afecten els més vulnerables en societats de tot el món: fam, malalties mortals, degradació del medi ambient i inseguretat física.
en: We must respond to the full range of threats afflicting the most vulnerable in societies across the world – hunger, deadly diseases, environmental degradation and physical insecurity.

source: Ara bé, la reducció i, si és possible, l’eradicació de la pobresa continua sent el nostre principal objectiu.
en: Reducing and eventually eradicating poverty remains our main objective.

source: L’any 2004 la Comissió va adoptar un nou marc polític per fer front a malalties com el VIH/SIDA, la malària i la tuberculosi, amb la qual cosa es fa èmfasi en la seguretat humana.
en: In 2004 the Commission adopted a new policy framework for confronting HIV/AIDS, malaria and tuberculosis, which places a new emphasis on human security.

source: També vam dedicar 770 milions d’euros al foment de la igualtat de gènere i vam crear un nou fons de suport a la pau a l’Àfrica, amb un pressupost de 250 milions d’euros, fet que ens permet col·laborar amb la missió de manteniment de la pau de la Unió Africana.
en: We spent 770 million on promoting gender equality, and launched our flagship 250 million African Peace Facility, through which we support the African Union’s peace-keeping capability.

source: També voldria destacar que hem millorat la nostra capacitat en gestió de crisis, com vam poder demostrar al final de l’any passat, amb la resposta al tsunami asiàtic.
en: Our improved crisis management capabilities were tested late in the year by our response to the Asian tsunami.

source: Un altre pas endavant en pro de la seguretat de les persones és que hem potenciat la democratització, el bon govern, els drets humans, el reforç de l’Estat de dret i la capacitació d’unes forces policials i d’una administració judicial i civil efectives.
en: In support of human security we focused on democratisation, good governance, human rights, strengthening the rule of law, and capacity building for effective police forces, judiciaries and civil administrators.

source: Es van dur a terme set missions d’observació i assistència en processos electorals a l’Afganistan, Indonèsia, Malawi, Moçambic, Sri Lanka, Cisjordània i Gaza, i l’Iraq.
en: Seven election observation and assistance missions were sent to Afghanistan, Indonesia, Malawi, Mozambique, Sri Lanka, West Bank and Gaza, and Iraq.

source: El Fons d’Assistència als Drets Humans, de 100 milions d’euros, va preveure el finançament de formació, educació, control i conscienciació en matèria de drets humans arreu del món.
en: Our human rights assistance of 100 million included funding for human rights education, training, monitoring and awareness-raising around the world.

source: En l’esfera multilateral, hem fet que les institucions internacionals siguin més efectives.
en: In the multilateral sphere we promoted more effective international institutions.

source: Esdevenen un marc regulat de protecció dels drets humans i un centre per a l’assistència al desenvolupament per mitjà dels Objectius de Desenvolupament del Mil·lenni (ODM) de les Nacions Unides.
en: These provide a rules-based framework to protect human rights, and a focus for development assistance in the form of the UN’s Millennium Development Goals (MDGs).

source: Hem de seguir centrant-nos en els ODM com a objectius acceptats a escala internacional per a la reducció de la pobresa.
en: We continued to focus on the MDGs as the internationally agreed targets for poverty reduction.

source: A més, com a preparació per a la Cimera de les Nacions Unides de 2005, la Comissió va publicar un informe a l’octubre de 2004 en què suggeria que la UE hauria d’intentar trobar altres formes de finançament per al desenvolupament.
en: As part of our preparations for the 2005 UN Summit the Commission released a report in October suggesting the EU should look into addditional forms of financing for development.

source: Pel que fa a la gestió, la nostra capacitat d’assistència ha millorat, i s’ha decidit que la gestió de projectes es descentralitzés per passar a fer-se sobre el terreny.
en: On the management side, our delivery of external assistance continued to improve, and we finished shifting project management from headquarters to the field.

source: D’acord amb el Tribunal de Comptes Europeu, aquesta iniciativa ja ha tingut un efecte positiu en la rapidesa dels pagaments i en la qualitat de la gestió de projectes.
en: According to the European Court of Auditors, this policy has already had a positive effect on the speed of payments and quality of project management.

source: A banda d’això, anticipem d’altres millores a partir de la nostra proposta del setembre de 2004 de racionalitzar el marc legal que regula l’ajuda al desenvolupament.
en: We anticipate further improvements from our September 2004 proposal to rationalise the legal framework governing our development aid.

source: Continuem fomentant les bones pràctiques entre els donants i estem treballant, en col·laboració amb altres donants, per uns procediments harmonitzats i simplificats, i potenciant les anàlisis conjuntes.
en: We continue to promote donor best practice by working on harmonised and simplified procedures with other donors and encouraging joint analyses.

source: Enguany esperem avançar en el desenvolupament de les eines de política exterior, amb més plans d’acció de la PEV, amb una millor capacitat de gestió de crisis, un compromís renovat per eradicar la pobresa i l’atenció centrada en els ODM i les institucions multilaterals en vista de la Cimera de les Nacions Unides.
en: In 2005 we expect to go further in developing our foreign policy tools, with more ENP Action Plans, greater development of our crisis management capacity, a renewed commitment to eradicating poverty, and focusing on the MDGs and multilateral institutions in the run up to the UN Summit.

source: Benita Ferrero-Waldner Comissària de Relacions Exteriors, Política Europea de Veïnatge i EuropeAid
en: In agreement with Louis Michel,Member of the European Commissionresponsible for Development and Humanitarian Aid

source: Amb el vistiplau de Louis Michel,Comissari de Desenvolupament i Ajuda Humanitària
en: Benita Ferrero-Waldner,Member of the European Commissionresponsible for External Relations and European Neighbourhood Policyand EuropeAid

source: Introducció
en: Introduction

source: El present informe anual exposa les característiques fonamentals de les activitats i iniciatives polítiques de la Unió Europea en l’àmbit de la cooperació al desenvolupament i de l’ajuda exterior durant el 2004.
en: This Annual Report presents the key features of the European Community’s policy initiatives and activities in the field of development cooperation and external assistance in 2004.

source: Aspira a arribar a una àmplia audiència: les institucions de la Unió Europea, les institucions dels Estats membres (en particular, els Parlaments i les administracions), la societat civil i el públic en general —tots ells fan que aquest esforç sigui possible—, però també als països socis en vies de desenvolupament i a d’altres organismes i organitzacions que participen activament en l’àmbit del desenvolupament i de l’ajuda exterior.
en: It aims to reach a wide audience, including the institutions of the European Union, key groups in the Member States (especially Parliaments and administrations), civil society and the general public, who all help make this important effort possible, as well as partner developing countries, and other agencies and organisations active in the area of development and external assistance.

source: La Unió Europea gaudeix d’un estatut únic en l’escenari internacional i en la comunitat de donants.
en: The European Union holds a unique status on the international stage and among the donor community.

source: És el principal donant mundial, ja que la seva ajuda representa més de la meitat del total de l’ajuda oficial al desenvolupament de tot el món.
en: It is the world’s largest donor, as it accounts for more than half of the world’s official development assistance.

source: La mateixa Comissió gestiona aproximadament l’11 % del total mundial, amb una inversió el 2004 de més de 6.900 milions d’euros.
en: The Commission itself manages +/- 11% of the world total, having spent over 6.9 billion in 2004.
